{
	"quotes":
	[
		{
			"quote": "Die with memories, not dreams.",
			"author": ""
		},
		{
			"quote": "I'm adicted to my iPhone and get a game for it every few days.",
			"author": "Todd Howard"
		},
		{
			"quote": "The future influences the present just as much as the past.",
			"author": "Friedrich Nietzsche"
		},
		{
			"quote": "Don't wait for a special day because each day you have is special.",
			"author": "Dhar Mann"
		},
		{
			"quote": "When you stare into the abyss the abyss stares back at you.",
			"author": "Friedrich Nietzsche"
		},
		{
			"quote": "Without passion, you are already dead.",
			"author": "Max Payne"
		},
		{
			"quote": "The circumstances of one's birth are irrelevant. It is what you do with the gift of life that determines who you are.",
			"author": "MewTwo"
		},
		{
			"quote": "Work hard, have fun, make history.",
			"author": "Jeff Bezos"
		},
		{
			"quote": "Good things take time.",
			"author": ""
		},
		{
			"quote": "If we shouldn't eat at night, why is there a light in the fridge?",
			"author": ""
		},
		{
			"quote": "I just say morning, cause if it was a good morning I'd be fishing.",
			"author": ""
		},
		{
			"quote": "Whatever you do, always give 100%. Unless you're donating blood.",
			"author": "Bill Murray"
		},
		{
			"quote": "How can you tell the difference between a chemist and a plumber? Ask them to pronounce the word unionized.",
			"author": ""
		},
		{
			"quote": "I'm 19 years old and I've already wasted my entire life.",
			"author": "Burgerpants"
		},
		{
			"quote": "Sparing me won't change anything. Killing me is the only way to end this.",
			"author": "Flowey"
		},
		{
			"quote": "If you let me live... I'll come back.",
			"author": "Flowey"
		},
		{
			"quote": "Turn your wounds into wisdom.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "Words aren't the only way to tell someone how you feel.",
			"author": "Tifa Lockheart"
		},
		{
			"quote": "The closer you get to the light, the greater your shadow becomes.",
			"author": ""
		},
		{
			"quote": "I don't have friends. I got family.",
			"author": "Dominic Toretto"
		},
		{
			"quote": "I want to ask you. Do you think love can bloom even on a battlefield?",
			"author": "Otacon"
		},
		{
			"quote": "To win big, you sometimes have to take big risks.",
			"author": "Bill Gates"
		},
		{
			"quote": "The greatest lesson in life is to know that even fools are right sometimes.",
			"author": "Winston Churchill"
		},
		{
			"quote": "If you can dream it, you can do it.",
			"author": "Walt Disney"
		},
		{
			"quote": "Just roll the ball :)",
			"author": "bowling."
		}
	]
}